export interface INews {
	id: number
	image: string
	title: string
	description: string
	date: string
}

export const newsData = [
	{
		id: 1,
		image: '/news-img1.jpg',
		title: 'Киберия на чемпионате «Профессионалы»!',
		description:
			'«Профессионалы» — Всероссийский чемпионат по мастерству среди студентов СПО, проводится с 13 по 20 февраля при поддержке Министерства просвещения РФ',
		date: '16.01.2026'
	},
	{
		id: 2,
		image: '/news-img2.jpg',
		title: 'Проект Киберии стал призёром Tagline Awards 2025',
		description:
			'Наш проект Forkagro получил призовое место на премии Tagline Awards 2025. Для команды это дебютное участие в одной из ключевых премий digital-индустрии — и сразу результат',
		date: '14.01.2026'
	},
	{
		id: 3,
		image: '/news-img3.jpg',
		title:
			'Киберия на IT-форуме по направлениям промышленной разработки и дизайна',
		description:
			'Межрегиональный форум «ИТ-трансформация 2025: профессионалы цифрового будущего» в АлтГУ',
		date: '22.10.2025'
	},
	{
		id: 4,
		image: '/news-img1.jpg',
		title: 'Киберия на чемпионате «Профессионалы»!',
		description:
			'«Профессионалы» — Всероссийский чемпионат по мастерству среди студентов СПО, проводится с 13 по 20 февраля при поддержке Министерства просвещения РФ',
		date: '16.01.2026'
	},
	{
		id: 5,
		image: '/news-img2.jpg',
		title: 'Проект Киберии стал призёром Tagline Awards 2025',
		description:
			'Наш проект Forkagro получил призовое место на премии Tagline Awards 2025. Для команды это дебютное участие в одной из ключевых премий digital-индустрии — и сразу результат',
		date: '14.01.2026'
	},
	{
		id: 6,
		image: '/news-img3.jpg',
		title:
			'Киберия на IT-форуме по направлениям промышленной разработки и дизайна',
		description:
			'Межрегиональный форум «ИТ-трансформация 2025: профессионалы цифрового будущего» в АлтГУ',
		date: '22.10.2025'
	},
	{
		id: 7,
		image: '/news-img3.jpg',
		title:
			'Киберия на IT-форуме по направлениям промышленной разработки и дизайна',
		description:
			'Межрегиональный форум «ИТ-трансформация 2025: профессионалы цифрового будущего» в АлтГУ',
		date: '22.10.2025'
	}
]
