export const achievementsData = [
	{
		id: 1,
		icon: '/award1.svg',
		rank: '30 место по России. Рейтинг Рунета, 2025',
		description: 'Разработка сайтов и веб-сервисов в среднем ценовом сегменте'
	},
	{
		id: 2,
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		id: 3,
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		id: 4,
		icon: '/award1.svg',
		rank: 'Серебро. Золотой сайт XXVI',
		description: 'Сайт телекоммуникационной компании / Комфортел Комфортел'
	},
	{
		id: 5,
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		id: 6,
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		id: 7,
		icon: '/award1.svg',
		rank: 'Серебро. Ruward Award, 2025',
		description: 'Кейс года / Форкарго Форкарго'
	},
	{
		id: 8,
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		id: 9,
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	}
]
