export const achievementsData = [
	{
		icon: '/award1.svg',
		rank: '30 место по России. Рейтинг Рунета, 2025',
		description: 'Разработка сайтов и веб-сервисов в среднем ценовом сегменте'
	},
	{
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		icon: '/award1.svg',
		rank: 'Серебро. Золотой сайт XXVI',
		description: 'Сайт телекоммуникационной компании / Комфортел Комфортел'
	},
	{
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		icon: '/award1.svg',
		rank: 'Серебро. Ruward Award, 2025',
		description: 'Кейс года / Форкарго Форкарго'
	},
	{
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	},
	{
		icon: '/award1.svg',
		rank: 'Золото. Рейтинг рунета, 2025',
		description: 'Разработка интернет-магазинов / Барнаул'
	}
]
